Repository: librefang/librefang-ios
Catalog: librefang-ios/Localizable.xcstrings
Source language: en
Languages: ja, zh_hans

source: \(mutedAlertCount) muted alerts remain hidden on this iPhone.
ja: この iPhone では \(mutedAlertCount) 件のミュートアラートが隠れたままです。
zh_hans: 此 iPhone 上仍有 \(mutedAlertCount) 条已静默告警保持隐藏。

source: \(mutedAlertCount) muted alerts remain visible in the incident queue.
ja: \(mutedAlertCount)件のミュートアラートがインシデントキューに表示されたままです。
zh_hans: \(mutedAlertCount) 条静音告警仍显示在事件队列中。

source: \(mutedAlertCount) muted buckets
ja: \(mutedAlertCount)件のミュートバケット
zh_hans: \(mutedAlertCount) 个静音分桶

source: \(mutedAlertCount) muted route context
ja: \(mutedAlertCount)件のミュートされたルート文脈
zh_hans: \(mutedAlertCount) 个静音路由上下文

source: \(mutedCount) additional alerts are muted locally, so the active slice is not the full phone-level incident picture.
ja: さらに \(mutedCount) 件のアラートがローカルでミュートされているため、このアクティブスライスは端末全体のインシデント状況を完全には表していません。
zh_hans: 另外有 \(mutedCount) 条告警已在本地静音，因此当前活跃切片并不能代表整台手机上的完整事件图景。

source: \(mutedCount) muted
ja: \(mutedCount) 件ミュート済み
zh_hans: 已静默 \(mutedCount) 项

source: \(mutedCount) muted locally
ja: \(mutedCount)件のローカルミュート
zh_hans: \(mutedCount) 条本地静音

source: \(needsTokenCount) configured channels still need tokens before they become fully ready.
ja: 完全な準備完了になる前に、設定済みチャネル \(needsTokenCount) 件でまだ token が必要です。
zh_hans: 还有 \(needsTokenCount) 个已配置渠道在完全就绪前仍需补 token。

source: \(needsTokenCount) need token
ja: token 待ち \(needsTokenCount) 件
zh_hans: 待补 token \(needsTokenCount) 个

source: \(network.connectedPeers)/\(max(network.totalPeers, vm.peers.count)) connected
ja: \(network.connectedPeers)/\(max(network.totalPeers, vm.peers.count)) 接続中
zh_hans: \(network.connectedPeers)/\(max(network.totalPeers, vm.peers.count)) 已连接

source: \(networkStatus.connectedPeers)/\(networkStatus.totalPeers) peers
ja: ピア \(networkStatus.connectedPeers)/\(networkStatus.totalPeers)
zh_hans: \(networkStatus.connectedPeers)/\(networkStatus.totalPeers) 个对等体

source: \(newValue.count) critical incidents changed
ja: \(newValue.count) 件の重大インシデントが変化しました
zh_hans: \(newValue.count) 个严重事件已变化

source: \(nodeCount) agents
ja: \(nodeCount) エージェント
zh_hans: \(nodeCount) 个代理

source: \(nodeCount) visible agents
ja: \(nodeCount) 件の表示エージェント
zh_hans: \(nodeCount) 个可见代理

source: \(onCallQueueCount) on-call items
ja: \(onCallQueueCount)件のオンコール項目
zh_hans: \(onCallQueueCount) 项值班事项

source: \(operatorCount) operator lanes
ja: \(operatorCount)件のオペレーターレーン
zh_hans: \(operatorCount) 个操作员通道

source: \(outputTokenCount.formatted()) out
ja: 出力 \(outputTokenCount.formatted())
zh_hans: 输出 \(outputTokenCount.formatted())

source: \(owner) · \(item.session.messageCount) msgs
ja: \(owner) · \(item.session.messageCount) 件のメッセージ
zh_hans: \(owner) · \(item.session.messageCount) 条消息

source: \(panicCount) panics
ja: panic \(panicCount) 件
zh_hans: panic \(panicCount) 次

source: \(panicCount) panics / \(restartCount) restarts
ja: \(panicCount)件の panic / \(restartCount)件の restart
zh_hans: \(panicCount) 次 panic / \(restartCount) 次重启

source: \(parentChildCount) parent-child links
ja: \(parentChildCount) 件の親子リンク
zh_hans: \(parentChildCount) 条父子链路

source: \(parentChildCount) parent-child routes
ja: \(parentChildCount) 件の親子ルート
zh_hans: \(parentChildCount) 条父子路由

source: \(pausedCount) paused
ja: \(pausedCount)件の一時停止
zh_hans: \(pausedCount) 个已暂停项

source: \(pausedCount) paused agents
ja: \(pausedCount)件の一時停止中エージェント
zh_hans: \(pausedCount) 个已暂停的 agent

source: \(pausedCount) paused watches
ja: \(pausedCount)件の一時停止中ウォッチ
zh_hans: \(pausedCount) 个已暂停的 watch

source: \(peer.agents.count) agents
ja: \(peer.agents.count) エージェント
zh_hans: \(peer.agents.count) 个代理

source: \(peerCount) peer links
ja: \(peerCount) 件のピアリンク
zh_hans: \(peerCount) 条对等链路

source: \(peerCount) peer routes
ja: \(peerCount) 件のピアルート
zh_hans: \(peerCount) 条对等路由

source: \(pending.count) handoff follow-ups open before check-in
ja: チェックイン前に \(pending.count) 件の引き継ぎフォローアップが未完了です
zh_hans: 复查前仍有 \(pending.count) 项交接跟进未完成

source: \(pending.count) handoff follow-ups overdue
ja: \(pending.count) 件の引き継ぎフォローアップが期限超過です
zh_hans: \(pending.count) 项交接跟进已逾期

source: \(pending.count) handoff follow-ups still open
ja: \(pending.count) 件の引き継ぎフォローアップが未完了です
zh_hans: 仍有 \(pending.count) 项交接跟进未完成

source: \(pendingApprovalCount) actions waiting
ja: \(pendingApprovalCount) 件のアクション待ち
zh_hans: \(pendingApprovalCount) 项操作待处理

source: \(pendingApprovalCount) approval gates are waiting for operator review.
ja: \(pendingApprovalCount) 件の承認ゲートがオペレータレビュー待ちです。
zh_hans: \(pendingApprovalCount) 个审批关卡正等待运维审核。

source: \(pendingApprovalCount) approvals
ja: \(pendingApprovalCount) 件の承認
zh_hans: \(pendingApprovalCount) 项审批

source: \(pendingApprovalCount) approvals are still waiting
ja: \(pendingApprovalCount) 件の承認がまだ待機中です
zh_hans: 仍有 \(pendingApprovalCount) 项审批在等待处理

source: \(pendingApprovalCount) approvals still need review.
ja: 承認 \(pendingApprovalCount) 件にまだ確認が必要です。
zh_hans: 仍有 \(pendingApprovalCount) 项审批需要复查。

source: \(pendingApprovalCount) approvals waiting
ja: \(pendingApprovalCount) 件の承認待ち
zh_hans: \(pendingApprovalCount) 项审批待处理

source: \(pendingApprovalCount) pending
ja: \(pendingApprovalCount) 件保留中
zh_hans: \(pendingApprovalCount) 个待处理

source: \(pendingApprovalCount) pending approvals
ja: \(pendingApprovalCount) 件の保留承認
zh_hans: \(pendingApprovalCount) 个待处理审批

source: \(pendingApprovalCount) pending approvals are not captured in handoff focus.
ja: 保留承認 \(pendingApprovalCount) 件は引き継ぎフォーカスに含まれていません。
zh_hans: 交接焦点未覆盖 \(pendingApprovalCount) 项待处理审批。

source: \(pendingApprovals) approvals
ja: \(pendingApprovals) 件の承認
zh_hans: \(pendingApprovals) 项审批

source: \(pendingCount) handoff follow-ups are still open after the local check-in deadline
ja: ローカルチェックインの期限後も \(pendingCount) 件の引き継ぎフォローアップが未完了です
zh_hans: 本地复查截止后仍有 \(pendingCount) 项交接跟进未完成

source: \(pendingCount) handoff follow-ups are still open before the next local check-in
ja: 次のローカルチェックイン前も \(pendingCount) 件の引き継ぎフォローアップが未完了です
zh_hans: 下次本地复查前仍有 \(pendingCount) 项交接跟进未完成

source: \(pendingCount) handoff follow-ups still open
ja: \(pendingCount) 件の引き継ぎフォローアップが未完了です
zh_hans: 仍有 \(pendingCount) 项交接跟进未完成

source: \(pendingCount) of \(totalCount) latest local follow-up items are still pending.
ja: 最新のローカルフォローアップ項目 \(totalCount) 件のうち \(pendingCount) 件がまだ保留中です。
zh_hans: 最近一次本地交接的 \(totalCount) 项跟进中，仍有 \(pendingCount) 项待处理。

source: \(pendingCount) pending
ja: \(pendingCount) 件保留中
zh_hans: \(pendingCount) 项待处理

source: \(pendingCount) pending · \(completedCount) done
ja: \(pendingCount) 件保留中 · \(completedCount) 件完了
zh_hans: \(pendingCount) 项待处理 · \(completedCount) 项已完成

source: \(pendingFollowUpCount) follow-ups
ja: \(pendingFollowUpCount)件のフォローアップ
zh_hans: \(pendingFollowUpCount) 个后续事项

source: \(pendingFollowUpCount) follow-ups open
ja: \(pendingFollowUpCount) 件のフォローアップが未完了
zh_hans: \(pendingFollowUpCount) 项跟进未完成

source: \(pendingFollowUpCount) handoff follow-ups are still open
ja: \(pendingFollowUpCount) 件の引き継ぎフォローアップがまだ未完了です
zh_hans: 仍有 \(pendingFollowUpCount) 项交接跟进未完成

source: \(pendingFollowUpCount) handoff follow-ups are still open in the current deck.
ja: 現在のデッキで \(pendingFollowUpCount) 件の引き継ぎフォローアップが未完了です。
zh_hans: 当前卡片中仍有 \(pendingFollowUpCount) 个交接跟进项未完成。

source: \(pendingFollowUpCount) open
ja: \(pendingFollowUpCount) 件オープン
zh_hans: \(pendingFollowUpCount) 项未完成

source: \(pendingLatestFollowUpCount) handoff follow-ups are still open on this phone.
ja: この iPhone ではまだ \(pendingLatestFollowUpCount) 件の引き継ぎフォローアップが未完了です。
zh_hans: 这台手机上仍有 \(pendingLatestFollowUpCount) 条交接跟进未完成。

source: \(pendingLatestFollowUpCount) handoff follow-ups still open
ja: \(pendingLatestFollowUpCount) 件の引き継ぎフォローアップが未完了
zh_hans: 仍有 \(pendingLatestFollowUpCount) 项交接跟进未完成

source: \(pendingLatestFollowUpCount) open
ja: \(pendingLatestFollowUpCount) 件オープン
zh_hans: \(pendingLatestFollowUpCount) 个未完成

source: \(platformCardCount) platform cards
ja: \(platformCardCount)枚のプラットフォームカード
zh_hans: \(platformCardCount) 张平台卡片

source: \(platformCardCount) platform lanes
ja: \(platformCardCount)件のプラットフォームレーン
zh_hans: \(platformCardCount) 条平台通道

source: \(presentFiles.count) present
ja: \(presentFiles.count)件の存在
zh_hans: \(presentFiles.count) 个现有项

source: \(primaryActionCount) primary
ja: \(primaryActionCount) 件のプライマリ
zh_hans: \(primaryActionCount) 个主项

source: \(primaryActionCount) primary routes
ja: \(primaryActionCount) 件のプライマリルート
zh_hans: \(primaryActionCount) 条主路由

source: \(primaryActions.count) primary routes
ja: \(primaryActions.count) 件のプライマリルート
zh_hans: \(primaryActions.count) 条主路由

source: \(primaryCardCount) glance cards
ja: \(primaryCardCount)件のグランスカード
zh_hans: \(primaryCardCount) 张概览卡片

source: \(primaryCardCount) main cards
ja: \(primaryCardCount)件のメインカード
zh_hans: \(primaryCardCount) 张主卡片

source: \(primaryCardCount) primary items
ja: \(primaryCardCount)件の主要項目
zh_hans: \(primaryCardCount) 个主项

source: \(primaryControlCount) primary controls
ja: \(primaryControlCount)件の主要コントロール
zh_hans: \(primaryControlCount) 个主控件

source: \(primaryCount + supportCount + jumpCount) actions
ja: \(primaryCount + supportCount + jumpCount)件のアクション
zh_hans: \(primaryCount + supportCount + jumpCount) 个操作

source: \(primaryCount) primary routes
ja: プライマリルート \(primaryCount) 件
zh_hans: 主路由 \(primaryCount) 条

source: \(primaryItems.count) cards
ja: \(primaryItems.count)件のカード
zh_hans: \(primaryItems.count) 张卡片

source: \(primaryQueueSectionCount) primary queues
ja: \(primaryQueueSectionCount)件の主要キュー
zh_hans: \(primaryQueueSectionCount) 个主队列

source: \(primaryRouteCount + supportRouteCount + jumpCount) actions
ja: \(primaryRouteCount + supportRouteCount + jumpCount) アクション
zh_hans: \(primaryRouteCount + supportRouteCount + jumpCount) 个操作

source: \(primaryRouteCount + supportRouteCount + primaryControlCount + supportControlCount + utilityRouteCount) actions
ja: \(primaryRouteCount + supportRouteCount + primaryControlCount + supportControlCount + utilityRouteCount)件のアクション
zh_hans: \(primaryRouteCount + supportRouteCount + primaryControlCount + supportControlCount + utilityRouteCount) 个操作

source: \(primaryRouteCount + supportRouteCount) exits
ja: \(primaryRouteCount + supportRouteCount)件の出口
zh_hans: \(primaryRouteCount + supportRouteCount) 个出口

source: \(primaryRouteCount + supportRouteCount) routes
ja: \(primaryRouteCount + supportRouteCount) 件のルート
zh_hans: \(primaryRouteCount + supportRouteCount) 条路由

source: \(primaryRouteCount) primary routes
ja: \(primaryRouteCount) プライマリルート
zh_hans: \(primaryRouteCount) 条主路由

source: \(primarySectionCount + supportSectionCount) buckets
ja: \(primarySectionCount + supportSectionCount)件のバケット
zh_hans: \(primarySectionCount + supportSectionCount) 个分桶

source: \(primarySectionCount) primary buckets
ja: \(primarySectionCount)件の主要バケット
zh_hans: \(primarySectionCount) 个主分桶

source: \(priorityItems.count) on-call items still queued
ja: \(priorityItems.count) 件のオンコール項目がまだキューにあります
zh_hans: 仍有 \(priorityItems.count) 个值班项目在队列中

source: \(priorityItems.count) queued
ja: \(priorityItems.count)件がキュー中
zh_hans: \(priorityItems.count) 个排队项

source: \(profile.tools.count) bundled tools
ja: \(profile.tools.count)件のバンドルツール
zh_hans: \(profile.tools.count) 个捆绑工具

source: \(profile.tools.count) tools
ja: \(profile.tools.count)件のツール
zh_hans: \(profile.tools.count) 个工具

source: \(profile.tools.count) tools in profile
ja: プロファイル内 \(profile.tools.count)件のツール
zh_hans: 配置中 \(profile.tools.count) 个工具

source: \(profiles.count) catalog profiles
ja: \(profiles.count)件のカタログプロファイル
zh_hans: \(profiles.count) 个目录配置

source: \(profiles.count) of \(totalProfiles) visible
ja: \(totalProfiles)件中\(profiles.count)件を表示
zh_hans: 可见 \(profiles.count) / \(totalProfiles)

source: \(profiles.count) visible profiles
ja: \(profiles.count)件の表示中プロファイル
zh_hans: \(profiles.count) 个可见配置

source: \(provider.displayName) Test
ja: \(provider.displayName) テスト
zh_hans: \(provider.displayName) 测试

source: \(providerAttentionCount) provider issues
ja: \(providerAttentionCount) 件のプロバイダ問題
zh_hans: \(providerAttentionCount) 个提供方问题

source: \(providerCount) provider lanes
ja: \(providerCount)件のプロバイダレーン
zh_hans: \(providerCount) 个提供方通道

source: \(providerCount) providers
ja: \(providerCount) プロバイダ
zh_hans: \(providerCount) 个提供方

source: \(providerCount) providers ready
ja: \(providerCount)件の provider が準備完了
zh_hans: \(providerCount) 个提供方已就绪

source: \(providerCount)/\(totalProviderCount) providers
ja: プロバイダ \(providerCount)/\(totalProviderCount)
zh_hans: 提供方 \(providerCount)/\(totalProviderCount)

source: \(providerFailureCount) provider failures
ja: \(providerFailureCount)件のプロバイダ障害
zh_hans: \(providerFailureCount) 个提供方故障

source: \(providerIssueCount) provider issues
ja: プロバイダ問題 \(providerIssueCount) 件
zh_hans: 提供方问题 \(providerIssueCount) 个

source: \(providers.count) providers
ja: \(providers.count) プロバイダ
zh_hans: \(providers.count) 个提供方

source: \(providers.count) providers visible
ja: \(providers.count) 件の表示プロバイダ
zh_hans: \(providers.count) 个可见提供方

source: \(pushCount) push
ja: \(pushCount)件のプッシュ
zh_hans: \(pushCount) 个推送项

source: \(pushCount) push-ready
ja: \(pushCount)件のプッシュ対応
zh_hans: \(pushCount) 个已就绪推送项

source: \(pushCount) push-ready agents
ja: \(pushCount)件のプッシュ対応エージェント
zh_hans: \(pushCount) 个支持推送的代理

source: \(queueCardCount) queue cards
ja: キューカード \(queueCardCount) 枚
zh_hans: 队列卡片 \(queueCardCount) 张

source: \(queueCardCount) queue lanes
ja: \(queueCardCount)件のキューレーン
zh_hans: \(queueCardCount) 个队列通道

source: \(queueCount) live queue items
ja: \(queueCount)件のライブキュー項目
zh_hans: \(queueCount) 个实时队列项

source: \(queueCount) queue items
ja: \(queueCount)件のキュー項目
zh_hans: \(queueCount) 个队列项

source: \(queueCount) queued
ja: \(queueCount) 件キュー中
zh_hans: \(queueCount) 项排队中

source: \(queueCount) queued items
ja: \(queueCount)件のキュー中項目
zh_hans: \(queueCount) 个排队项

source: \(queueCount) queued route context
ja: \(queueCount)件のキュー中ルート文脈
zh_hans: \(queueCount) 个排队路由上下文

source: \(quickSetupCount) quick setups
ja: \(quickSetupCount) クイックセットアップ
zh_hans: \(quickSetupCount) 个快速设置

source: \(quickSetupCount) quick-setup channels
ja: \(quickSetupCount) クイックセットアップチャネル
zh_hans: \(quickSetupCount) 个快速设置渠道

source: \(quietPinnedCount) pinned agents are quiet right now, so the watchlist row stays focused on the agents with live standby pressure.
ja: \(quietPinnedCount) 件のピン留めエージェントはいま静かなため、ウォッチリスト行はライブな待機負荷のあるエージェントに集中したままです。
zh_hans: 当前有 \(quietPinnedCount) 个固定代理处于安静状态，因此关注列表行会继续聚焦在有实时待命压力的代理上。

source: \(quietPinnedCount) quiet pins
ja: \(quietPinnedCount)件の静かなピン
zh_hans: \(quietPinnedCount) 个安静固定项

source: \(reachableLocalCount) reachable local
ja: ローカル到達可能 \(reachableLocalCount) 件
zh_hans: 本地可达 \(reachableLocalCount) 个

source: \(readyChannelCount) channels delivering
ja: \(readyChannelCount) 件のチャネルが配信可能です
zh_hans: \(readyChannelCount) 个通道正在投递

source: \(readyChannelCount) ready channels
ja: 準備完了チャネル \(readyChannelCount) 件
zh_hans: 已就绪渠道 \(readyChannelCount) 个

source: \(readyCount) ready
ja: \(readyCount) 準備完了
zh_hans: \(readyCount) 项已就绪

source: \(readyFeedCount) core feeds
ja: \(readyFeedCount)件のコアフィード
zh_hans: \(readyFeedCount) 个核心 feed

source: \(receipts.count) of \(totalReceipts) visible
ja: \(totalReceipts)件中\(receipts.count)件を表示
zh_hans: 可见 \(receipts.count) / \(totalReceipts)

source: \(receipts.count) receipts
ja: \(receipts.count)件のレシート
zh_hans: \(receipts.count) 个回执

source: \(receipts.count) receipts match the current delivery search.
ja: 現在の配信検索に一致するレシートは \(receipts.count) 件です。
zh_hans: \(receipts.count) 个回执匹配当前投递搜索。

source: \(receipts.count) visible receipts
ja: \(receipts.count)件の表示中レシート
zh_hans: \(receipts.count) 个可见回执

source: \(recentCriticalAuditCount) critical audit events
ja: \(recentCriticalAuditCount) 件の重大監査イベント
zh_hans: \(recentCriticalAuditCount) 个严重审计事件

source: \(recentCriticalAuditCount) critical event follow-ups remain
ja: \(recentCriticalAuditCount) 件の重大イベントフォローアップが残っています
zh_hans: 仍有 \(recentCriticalAuditCount) 项严重事件后续待处理

source: \(recipientCount) recipients
ja: \(recipientCount)件の宛先
zh_hans: \(recipientCount) 个收件人

source: \(refreshInterval)s cadence
ja: \(refreshInterval)秒間隔
zh_hans: \(refreshInterval)s 节奏

source: \(refreshInterval)s interval
ja: \(refreshInterval)秒間隔
zh_hans: \(refreshInterval)s 间隔

source: \(remainingCount) lower cards
ja: \(remainingCount)件の下位カード
zh_hans: \(remainingCount) 张下层卡片

source: \(representedNodeCount) visible endpoints
ja: \(representedNodeCount) 件の表示エンドポイント
zh_hans: \(representedNodeCount) 个可见端点

source: \(requiredFields.count) req
ja: \(requiredFields.count) 必須
zh_hans: \(requiredFields.count) 个必填

source: \(requiredFields.filter(\.hasValue).count) set
ja: \(requiredFields.filter(\.hasValue).count) 設定済み
zh_hans: 已填写 \(requiredFields.filter(\.hasValue).count) 个

source: \(resolvedModel.displayName) is present in the catalog but not currently available for execution.
ja: \(resolvedModel.displayName) はカタログには存在しますが、現在は実行に利用できません。
zh_hans: \(resolvedModel.displayName) 已存在于目录中，但当前无法执行。

source: \(restartCount) restarts
ja: 再起動 \(restartCount) 件
zh_hans: 重启 \(restartCount) 次

source: \(routeGroupCount) route groups
ja: \(routeGroupCount)件のルートグループ
zh_hans: \(routeGroupCount) 组路由

source: \(runningCount) running
ja: \(runningCount) 件稼働中
zh_hans: \(runningCount) 个运行中

source: \(runningCount) running agents
ja: \(runningCount) 件の稼働中エージェント
zh_hans: \(runningCount) 个运行中代理

source: \(runtimeAlertCount) alerts
ja: アラート \(runtimeAlertCount) 件
zh_hans: 告警 \(runtimeAlertCount) 个

source: \(runtimeAlertCount) runtime alerts
ja: \(runtimeAlertCount) 件のランタイムアラート
zh_hans: \(runtimeAlertCount) 个运行时告警

source: \(runtimeIssueCount) runtime issues
ja: \(runtimeIssueCount) 件のランタイム問題
zh_hans: \(runtimeIssueCount) 个运行时问题

source: \(sectionCount) approval sections are active below the controls deck.
ja: コントロールデッキの下で \(sectionCount) 件の承認セクションが表示されています。
zh_hans: 控制卡片下方当前有 \(sectionCount) 个审批分区处于活动状态。

source: \(sectionCount) comms sections are active below the controls deck.
ja: コントロールデッキの下で \(sectionCount) 件の通信セクションが表示されています。
zh_hans: 控制卡片下方当前有 \(sectionCount) 个通信分区处于活动状态。

source: \(sectionCount) core sections
ja: コアセクション \(sectionCount) 件
zh_hans: 核心分区 \(sectionCount) 个

source: \(sectionCount) deep sections
ja: \(sectionCount)件の深いセクション
zh_hans: \(sectionCount) 个深层分区

source: \(sectionCount) diagnostics sections are active below the controls deck.
ja: コントロールデッキの下で \(sectionCount) 件の診断セクションがアクティブです。
zh_hans: 控制卡片下方有 \(sectionCount) 个诊断分区处于激活状态。

source: \(sectionCount) event sections are active below the controls deck.
ja: コントロールデッキの下で \(sectionCount) 件のイベントセクションが表示されています。
zh_hans: 控制卡片下方当前有 \(sectionCount) 个事件分区处于活动状态。

source: \(sectionCount) fleet sections are active below the controls deck.
ja: コントロールデッキの下で \(sectionCount) 件のフリートセクションが表示されています。
zh_hans: 控制卡片下方当前有 \(sectionCount) 个代理群分区处于活动状态。

source: \(sectionCount) incident sections are active in the current queue.
ja: 現在のキューでは \(sectionCount) 件のインシデントセクションが有効です。
zh_hans: 当前队列中有 \(sectionCount) 个事件分区处于活动状态。

source: \(sectionCount) integration sections are active below the snapshot.
ja: スナップショットの下には現在 \(sectionCount) 件の統合セクションが表示されています。
zh_hans: 快照下方当前有 \(sectionCount) 个活动集成分区。

source: \(sectionCount) live sections
ja: \(sectionCount) アクティブセクション
zh_hans: \(sectionCount) 个活动分区

source: \(sectionCount) on-call sections are active below the controls deck.
ja: コントロールデッキの下で \(sectionCount) 件のオンコールセクションがアクティブです。
zh_hans: 控制卡片下方有 \(sectionCount) 个 on-call 分区处于激活状态。

source: \(sectionCount) overview sections are active below the entry deck.
ja: エントリーデッキの下で \(sectionCount) 件の概要セクションがアクティブです。
zh_hans: 入口卡片下方有 \(sectionCount) 个概览分区处于活动状态。

source: \(sectionCount) runtime sections are currently loaded into the operator deck.
ja: オペレータデッキには現在 \(sectionCount) 件のランタイムセクションが読み込まれています。
zh_hans: 运维卡片中当前加载了 \(sectionCount) 个运行时分区。

source: \(sectionCount) section lanes
ja: セクションレーン \(sectionCount) 本
zh_hans: 分区通道 \(sectionCount) 个

source: \(sectionCount) sections
ja: \(sectionCount) セクション
zh_hans: \(sectionCount) 个分区

source: \(sectionCount) sections ready
ja: \(sectionCount)件の準備完了セクション
zh_hans: \(sectionCount) 个就绪分区

source: \(sectionCount) session sections are active below the controls deck.
ja: コントロールデッキの下で \(sectionCount) 件のセッションセクションが表示されています。
zh_hans: 控制卡片下方当前有 \(sectionCount) 个会话分区处于活动状态。

source: \(sectionCount) settings sections are loaded into the compact device deck.
ja: コンパクトなデバイスデッキには \(sectionCount) 件の設定セクションが読み込まれています。
zh_hans: 紧凑设备卡片中已载入 \(sectionCount) 个设置分区。

source: \(sectionCount) standby sections are active below the hero snapshot.
ja: ヒーロースナップショットの下では \(sectionCount) 件の待機セクションが有効です。
zh_hans: 主卡片快照下方有 \(sectionCount) 个待命分区处于活动状态。

source: \(sectionTitles.count) sections
ja: \(sectionTitles.count) セクション
zh_hans: \(sectionTitles.count) 个分区

source: \(security.monitoring.auditTrail.entryCount.formatted()) entries
ja: \(security.monitoring.auditTrail.entryCount.formatted()) 件
zh_hans: \(security.monitoring.auditTrail.entryCount.formatted()) 条记录

source: \(security.totalFeatures) security features
ja: \(security.totalFeatures)件のセキュリティ機能
zh_hans: \(security.totalFeatures) 项安全特性

source: \(selectedToolCount) selected tools
ja: \(selectedToolCount)件の選択済みツール
zh_hans: \(selectedToolCount) 个已选工具

source: \(selectedToolCount) tools
ja: \(selectedToolCount)件のツール
zh_hans: \(selectedToolCount) 个工具

source: \(server.toolsCount) tools
ja: \(server.toolsCount) ツール
zh_hans: \(server.toolsCount) 个工具

source: \(sessionAttentionCount) session hotspots are active, but Sessions is not included.
ja: セッションホットスポット \(sessionAttentionCount) 件がアクティブですが、Sessions は含まれていません。
zh_hans: 会话热点 \(sessionAttentionCount) 个仍处于活跃状态，但未包含 Sessions。

source: \(sessionAttentionCount) session hotspots are still present.
ja: セッションホットスポット \(sessionAttentionCount) 件がまだ存在します。
zh_hans: 仍存在 \(sessionAttentionCount) 个会话热点。

source: \(sessionAttentionCount) session hotspots remain
ja: \(sessionAttentionCount) 件のセッションホットスポットが残っています
zh_hans: 仍有 \(sessionAttentionCount) 个会话热点

source: \(sessionAttentionCount) sessions need review
ja: \(sessionAttentionCount) 件のセッションに確認が必要です
zh_hans: \(sessionAttentionCount) 个会话需要复查

source: \(sessionCount) hot sessions
ja: \(sessionCount)件のホットセッション
zh_hans: \(sessionCount) 个热点会话

source: \(sessionCount) hotspots
ja: \(sessionCount) 件のホットスポット
zh_hans: \(sessionCount) 个热点

source: \(sessionCount) retained sessions
ja: 保持セッション \(sessionCount) 件
zh_hans: 保留会话 \(sessionCount) 个

source: \(sessionCount) session hotspots
ja: \(sessionCount) 件のセッションホットスポット
zh_hans: \(sessionCount) 个会话热点

source: \(sessionCount) session routes
ja: \(sessionCount)件のセッションルート
zh_hans: \(sessionCount) 个会话路由

source: \(sessionCount) sessions
ja: \(sessionCount)件のセッション
zh_hans: \(sessionCount) 个会话

source: \(sessionCount) sessions retained
ja: 保持済みセッション \(sessionCount) 件
zh_hans: 已保留会话 \(sessionCount) 个

source: \(sessionHotspotCount) hotspots
ja: ホットスポット \(sessionHotspotCount) 件
zh_hans: 热点 \(sessionHotspotCount) 个

source: \(sessionPressureCount) session hotspots
ja: \(sessionPressureCount) 件のセッションホットスポット
zh_hans: \(sessionPressureCount) 个会话热点

source: \(setupStepCount) setup steps
ja: \(setupStepCount) 設定ステップ
zh_hans: \(setupStepCount) 个设置步骤

source: \(setupSteps.count) steps
ja: \(setupSteps.count) ステップ
zh_hans: \(setupSteps.count) 个步骤

source: \(signalCardCount) signal cards
ja: \(signalCardCount)枚のシグナルカード
zh_hans: \(signalCardCount) 张信号卡片

source: \(signalCardCount) signal lanes
ja: \(signalCardCount)件のシグナルレーン
zh_hans: \(signalCardCount) 条信号通道

source: \(skillCount) skills
ja: \(skillCount)件のスキル
zh_hans: \(skillCount) 个技能

source: \(skillCount) visible skills
ja: \(skillCount)件の表示中スキル
zh_hans: \(skillCount) 个可见技能

source: \(spawnEventCount) lifecycle events
ja: \(spawnEventCount) 件のライフサイクルイベント
zh_hans: \(spawnEventCount) 条生命周期事件

source: \(spawnEventCount) lifecycle lanes
ja: \(spawnEventCount)件のライフサイクルレーン
zh_hans: \(spawnEventCount) 个生命周期通道

source: \(staleCount) stale
ja: \(staleCount)件の古い項目
zh_hans: \(staleCount) 个过期项

source: \(staleCount) stale agents
ja: \(staleCount) 件の古いエージェント
zh_hans: \(staleCount) 个过期代理
